Repository: gospod1978/FastFoodDelivered
Catalog: src/Web/AspNetCoreTemplate.Web/Resources/SharedResource.*.resx
Languages: bg_bg

source: Create Address Delivery
bg_bg: Създай Адрес за Досташка

source: Language
bg_bg: Език

source: All Address Delivery
bg_bg: Всички адреси за доставка

source: Purchase
bg_bg: Поръчка

source: Home
bg_bg: Начална

source: All Purchase by Status
bg_bg: Всички поръчки по статъс

source: Send Email
bg_bg: Изпрати Email

source: All Email sent
bg_bg: Всички изпратени Email

source: Documents
bg_bg: Документи

source: Details Courier
bg_bg: Детайли на Куриера

source: Logout
bg_bg: излез

source: Register
bg_bg: Регистрирай се

source: Login
bg_bg: Влез

source: Menu Create
bg_bg: Създай Ордер

source: Details Reastaurant
bg_bg: Детайли на Ресторант

source: Courier Apply
bg_bg: Кандидатствай за Куриер

source: Carriers
bg_bg: Свободни позиции

source: Privacy Policy
bg_bg: Политики на поверителност

source: Client Policy
bg_bg: Клиентска политика на поверителност

source: Policy
bg_bg: Политики

source: Hello
bg_bg: Здравей

source: Admin
bg_bg: Админ панел

source: Back
bg_bg: Назад

source: Create City
bg_bg: Създай Град

source: Area Create
bg_bg: Създай Зона

source: Create Street
bg_bg: Създай Улица

source: City
bg_bg: Град

source: Area
bg_bg: Зона

source: Street
bg_bg: Улица

source: Number
bg_bg: Номер

source: Entrance
bg_bg: Вход

source: Flour
bg_bg: Етаж

source: Apartament
bg_bg: Апартамент

source: Create
bg_bg: Създай

source: Address
bg_bg: Адреси

source: Cities
bg_bg: Градове

source: Areas
bg_bg: Зони

source: Streets
bg_bg: Улици

source: Locations
bg_bg: Локации

# LocationsObj
source: Locations Object
bg_bg: Локации по обект

source: Streets in this Area
bg_bg: Улици в тази Зона

source: Create New Area
bg_bg: Създай нова Зона

source: Create New Street
bg_bg: Създай нова Улица

source: Generate all Areas in Sofia
bg_bg: Автоматично генереиране на всички Зони в София

source: All
bg_bg: Всички

source: Create New Category
bg_bg: Създай нова Категория

source: More
bg_bg: Повече

source: Comments
bg_bg: Коментари

source: Area in this City
bg_bg: Зони в този Град

source: Create New Courier
bg_bg: Създай нов Куриер

source: Couriers
bg_bg: Куриери

source: Vehichles
bg_bg: Превозни средства

# UploadImage
source: Uploaud Image
bg_bg: Качи снимка

source: Full Name
bg_bg: Пълно име

source: Birthday
bg_bg: Рожденна дата

source: Mobile Phone
bg_bg: Мобилен телефон

source: Vehichle
bg_bg: Превозно средство

source: Working Area
bg_bg: Работна Зона

source: Change Status
bg_bg: Промени статуса

source: All by User
bg_bg: Всички по Юзер

source: Menu
bg_bg: Меню

source: Category
bg_bg: Категория

source: Restaurant
bg_bg: Ресторант

source: Price
bg_bg: цена

source: Delivery
bg_bg: Доставка

source: Total
bg_bg: Общо

source: Time
bg_bg: Време

source: Description
bg_bg: Пояснение

source: Details
bg_bg: Детайли

source: Name
bg_bg: име

source: Preparation
bg_bg: Подготовка

source: Status
bg_bg: Статус

source: OrderId
bg_bg: Поръчка меню

source: Image
bg_bg: Снимка

source: Promotion
bg_bg: Промоция

source: Date
bg_bg: Дата

source: Status in this moment
bg_bg: Статус в момента

source: New Status
bg_bg: Нов статус

source: Change Location Restaurant
bg_bg: Промени локацията на Ресторанта

source: Delete
bg_bg: Изтрий

source: Create New Role
bg_bg: Създай нова Роля

source: Locations in this Street
bg_bg: Локации на тази Улица

source: Create new Location
bg_bg: Създай нова локация

source: From
bg_bg: От

source: To
bg_bg: За

source: Subject
bg_bg: Предмет

source: Send Date
bg_bg: Изпратено на дата

source: IsCourier
bg_bg: Одобрен Куриер ли е

source: Approve
bg_bg: Одобри

source: Decline
bg_bg: Отхвърли

source: Body
bg_bg: Съдържание

source: Send Time
bg_bg: Време на изпращане

source: Send Grid Email
bg_bg: Изпратено от мейл

source: User name
bg_bg: Юзер

source: Post
bg_bg: Пост

source: Add Role to User
bg_bg: Добави Роля към Юзер

source: Cities exist
bg_bg: Съществуващи Градове

source: User Data
bg_bg: Информация за Юзър

source: Courier wait to Approve
bg_bg: Куриери чакащи за Одобрение

source: Restaurant Wait To Approve
bg_bg: Ресторанти чакащи за Одобрение

source: Document
bg_bg: Документ

source: No document In
bg_bg: Няма документи към

source: Delete Document By This User
bg_bg: Изтрии документ към този Юзър

source: Uploud New Document
bg_bg: Качи нов документ

source: Info
bg_bg: Инфо

source: Active Document By this User
bg_bg: Съществуващи документи към този Юзър

source: Create New Vehichle
bg_bg: Създай ново Превозно средство

# ByCity
source: Search Courier By City
bg_bg: Търсене на Куриер по Град

# ByArea
source: Search Courier By Area
bg_bg: Търсене на Куриер по Зона

# CariersInfo
source: In this moment we don't have free positions.
bg_bg: В този момент няма свободни позиции.

source: Courier
bg_bg: Куриер

source: IsRestaurnat
bg_bg: Одобрен Ресторант ли е

# SendEmailWhit
source: Send Email whit email:
bg_bg: Email ще бъде изпратен от:

source: Uploud File
bg_bg: Качи Файл

source: Download
bg_bg: Свали

source: Searching
bg_bg: Търсене

source: All Couriers
bg_bg: Всички Куриери

source: All Restaurants
bg_bg: Всички Ресторанти

source: All Orders
bg_bg: Всички Поръчки

source: All Orders By Data
bg_bg: Всички Поръчки за дата

source: ToDay
bg_bg: Днес

source: Last Week
bg_bg: Последната седмица

source: Last Month
bg_bg: Последният месец

source: About
bg_bg: За нас

source: Contact
bg_bg: Контакти

# AboutUs
source: <pre>We are a platform that connects the customer, the restaurant and the courier in one place. Established in 2020, our company has rapid and rapid growth in the conditions of the Pandemic. It is super convenient for the client because he does not have to enter and search all the sites in the city and it is enough to just look in the platform for what he wants and we will show the wide choice among all the restaurants in the platform. It is easy for restaurants because they are not obliged to maintain a driver, a car, to pay taxes and insurance, to think about traffic and problems. We provide them with quick and easy access to our couriers, who are equipped with a Thermo food box, which ensures that everything will be delivered as delivered to the courier. For couriers the opportunity for additional income, free time, no additional requirements, easy platform to use. We believe that when most restaurants are closed and you do not want to deprive yourself of your favourite dishes, we are your choice, thousands have already trusted us, and why not you. Mihail Gospodinov</pre>
bg_bg: Ние сме платформа която свързва клиента, ресторанта и куриера на едно място. Създаден през 2020 година, нашата компания има бурен и бърз растеж в условията на Панадемията. За клиента е супер удобно защото не се налага да влиза и търси във всички сайтове в града а е достатъчно само да потърси в платформата това което иска и ние ще покажем богатият избор из между всички ресторанти в платформата. За ресторантите е лесно защото не са длъжни да подържат шофьор, автомобил, да плщат данъци и застраховки, да мислят за трафика и проблемите. Ние им осигуряваме бърз и лесен достъп да нашите куриери, който са оборудвани с Термо кутия за храна, която гарантира , че всичко ще бъде доставено така както е предадено на куриера. За куриери възможност за допълнителни доходи, свободно работно време, без допълнителни изисквания, лесна платформа за използване. Вярваме, че когато повечето ресторанти са затворени , а вие на искате да се лишавате от любимите си ястия , ние сме вашият избор, вече хиляди ни се довериха, а защо не и ти. Създател Михаил Господинов
